<template>
  <section class="requirements">
    <h2 class="requirements__heading">
      Требования к кандидатам
    </h2>
    <p class="requirements__text">
      Перед заполнением заявки, ознакомьтесь с требованиями для поступления, по всем вопросам обращайтесь к поддержке через форму обратной связи или по телефону на странице “Контакты”.
    </p>
    <ol class="requirements__list">
      <li class="requirements__item">
        <h3 class="requirements__claim">
          Мы осуществляем набор учащихся в начальную школу (с 1 по 4 классы), в некоторые классы средней школы, а именно набор в 6, 7 и 8 классы, а так же в 10 классы старшей школы.
        </h3>
        <p class="requirements__description">
          Количество вакантных мест: 1 класс – 36 мест, 2 класс –19 мест, 3 класс – 12 мест, 4 класс – 20 мест, 6 класс – 31 место, 7 класс – 4 места, 8 класс – 38 мест, 10 класс – 5 мест. Указанные данные о количестве свободных мест могут быть уже иными, для уточнения информации обратить через форму обратной связи или по телефону через страницу “Контакты”.
        </p>
      </li>
      <li class="requirements__item">
        <h3 class="requirements__claim">
          Хорошие или отличные результаты тестирования (очно или онлайн) и очных вступительных экзаменов.
        </h3>
        <p class="requirements__description">
          Тестирование проводится очно по будням с 14:00 до 18:20 или в формате онлайн по предварительному соглашению с приемной комиссией. Вступительные экзамены можно прийти написать по будням с 9:40 до 13:50 в отдел приемной комиссии Нашей школы. Для 10 классов необходимо приложить результаты ОГЭ.
        </p>
      </li>
      <li class="requirements__item">
        <h3 class="requirements__claim">
          Справка о состоянии здоровья формы 086у и справка о группе здоровья.
        </h3>
        <p class="requirements__description">
          К заявке для поступления необходимо приложить данные два медицинских документа в отсканированном виде или электронную копию из электронной карточки. В случае положительного ответа о поступлении учащегося, данные справки требуется принести в оригинале в мед-кабинет Нашей школы.
        </p>
      </li>
    </ol>
  </section>
</template>

<style lang="scss" scoped>
  form {
    color: red;
  }
</style>

