[
    {
      "section": "Наука & технологии",
      "tagline": "1 сентября прошла торжественная церемония, посвященная началу учебного года в Нашей школе",
      "text": "Более 1200 учащихся пошло в Нашу школу в 2022 году, среди которых 210 первоклассников посетили свой первый урок. Восьмые классы теперь начнут учебы по выбранным специальностям, а для 11 классов этот год станет решающим и определяющим их будущее. Мы спросили у учащихся о том, готовы ли они к новому учебному году.",
      "image": "images/Home/NewsCard1Big.webp"
    },
    {
      "section": "Школьная жизнь",
      "tagline": "Прошло ежегодное собрание волонтерского клуба школы",
      "text": "Эко-активисты, молодые волонтеры, члены юношеской организации “Юный активист” 14 сентября провели собрание, где определили цели и задачи на 2022-2023 учебный год. Разработка стратегии, планирование мероприятий и назначение отвественных лиц – все это было выполнено на 45 минут.  Ребята подробно поделись своими планами.",
      "image": "images/Home/NewsCard2.webp"
    },
    {
      "section": "Олимпиады",
      "tagline": "4 победителя Всероссийского этапа олимпиады школьников",
      "text": "Крутников Алексей, Жасминова Александра, Иванов Денис, Васильева Ольга – победители Всероссийского этапа олимпиады школьников по биологии и химии. Ребята дали интервью, где поделились своими эмоциями и рассказали о том, как у них это получилось.",
      "image": "images/Home/NewsCard3.webp"
    },
    {
      "section": "Наука & Технологии",
      "tagline": "Учителя провели открытые уроки химии, физики и ОБЖ",
      "text": "Преподаватели многих школ области посетили организованные Нашей школой очные и дистанционные открытые уроки, где наши учителя продемонстрировали, как они используют современные технологии в обучении. Подробнее в репортаже наших юнкоров.",
      "image": "images/Home/NewsCard4.webp"
    },
    {
      "section": "Наука & Технологии",
      "tagline": "Набор учащихся 8-11 классов в конкурс IT-стартапов открыт",
      "text": "Каждый год Наша школа проводит среди 8, 9, 10 и 11 классов творческо интеллектуальный конкурс на идею лучшего стартапа. Первые участники уже представили свои идеи, но набор все еще открыт. Все желающие ученики старших классов могут выиграть крутые призы и получить спонсорскую помощь на развитие своих идей. ",
      "image": "images/Home/NewsCard5.webp"
    },
    {
      "section": "Школьная жизнь",
      "tagline": "Команда Нашей школы заняла первое место в игре  начальных классов школ города “Что? Где? Когда?” ",
      "text": "Уже в 6 раз команда умников и умниц из Нашей школы одерживают первое место в интеллектуальной игре “Что? Где? Когда?” среди школ города. В этом году отрыв в очках был рекордным, 24 балла составил разрыв между 2 местом и 1 местом. Мы узнали у ребят и их руководителя, как им это удалось.",
      "image": "images/Home/NewsCard6Big.webp"
    }
]
